// 自动生成的立绘文件列表
// 生成时间: 2026-04-13T09:59:49.577Z

export const charArts = [
  "立绘_乌啾_2.png",
  "立绘_凛视_2.png",
  "立绘_历阵锐枪芬_1.png",
  "立绘_夜莺_2.png",
  "立绘_娜斯提_1.png",
  "立绘_娜斯提_2.png",
  "立绘_寻澜_skin1.png",
  "立绘_怒潮凛冬_2.png",
  "立绘_撷英调香师_2.png",
  "立绘_新约能天使_1.png",
  "立绘_望_2.png",
  "立绘_森蚺_skin1.png",
  "立绘_死芒_1.png",
  "立绘_玛恩纳_1.png",
  "立绘_玛恩纳_2.png",
  "立绘_玛恩纳_skin1.png",
  "立绘_玛露西尔_1.png",
  "立绘_玛露西尔_2.png",
  "立绘_琳琅诗怀雅_1.png",
  "立绘_琳琅诗怀雅_skin1.png",
  "立绘_老鲤_1.png",
  "立绘_艾拉_1.png",
  "立绘_蓝毒_2.png",
  "立绘_贝洛内_1.png",
  "立绘_赤刃明霄陈_2.png",
  "立绘_遥_1.png",
  "立绘_青枳_1.png"
]
